/* Header for safe relaunch dialog. Will include localized name of application */
"CFSafeRelaunchHeaderFormatString" = "Neue Einstellungen";

/* Safe relaunch text for description */
"CFSafeRelaunchDialogTextString" = "Sie haben neue Einstellungen für %@ erstellt. Möchten Sie diese Einstellung von jetzt an verwenden?";

/* Safe relaunch text for "affirmative" button */
"CFSafeRelaunchAffirmativeString" = "Neue Einstellungen verwenden";

/* Safe relaunch text for "negative" button */
"CFSafeRelaunchNegativeString" = "Ursprüngliche Einstellungen verwenden";
